Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: New Screen Sharing sessions start with Shared Clipboard on, including unencrypted direct VNC connections. Clipboard contents may be exposed on untrusted networks.
ar: تبدأ جلسات مشاركة الشاشة الجديدة والحافظة المشتركة مفعّلة، بما في ذلك اتصالات VNC المباشرة غير المشفرة. قد يتعرض محتوى الحافظة للكشف على الشبكات غير الموثوقة.
ca: Les noves sessions de Compartir pantalla comencen amb el porta-retalls compartit activat, incloses les connexions VNC directes sense xifrar. El contingut del porta-retalls pot quedar exposat en xarxes no fiables.
cs: Nové relace sdílení obrazovky začínají se zapnutou sdílenou schránkou, včetně nešifrovaných přímých připojení VNC. Obsah schránky může být vystaven v nedůvěryhodných sítích.
da: Nye Skærmdeling-sessioner starter med delt udklipsholder slået til, også ved ukrypterede direkte VNC-forbindelser. Udklipsholderens indhold kan blive eksponeret på upålidelige netværk.
de: Neue Bildschirmfreigabe-Sitzungen starten mit aktivierter geteilter Zwischenablage, auch bei unverschlüsselten direkten VNC-Verbindungen. Inhalte der Zwischenablage können in nicht vertrauenswürdigen Netzwerken offengelegt werden.
es: Las nuevas sesiones de Compartir pantalla comienzan con el portapapeles compartido activado, incluso en conexiones VNC directas sin cifrar. El contenido del portapapeles puede quedar expuesto en redes no fiables.
fi: Uusissa näytön jakamisen istunnoissa jaettu leikepöytä on aluksi käytössä, myös salaamattomissa suorissa VNC-yhteyksissä. Leikepöydän sisältö voi paljastua epäluotettavissa verkoissa.
fr: Les nouvelles sessions de partage d'écran démarrent avec le presse-papiers partagé activé, y compris pour les connexions VNC directes non chiffrées. Le contenu du presse-papiers peut être exposé sur des réseaux non fiables.
he: הפעלות חדשות של שיתוף מסך מתחילות כשהלוח המשותף פעיל, כולל חיבורי VNC ישירים לא מוצפנים. תוכן הלוח עלול להיחשף ברשתות לא מהימנות.
hu: Az új képernyőmegosztási munkamenetek bekapcsolt megosztott vágólappal indulnak, beleértve a titkosítatlan közvetlen VNC-kapcsolatokat is. A vágólap tartalma nem megbízható hálózatokon kiszivároghat.
it: Le nuove sessioni di Condivisione schermo iniziano con gli appunti condivisi attivati, incluse le connessioni VNC dirette non cifrate. Il contenuto degli appunti potrebbe essere esposto su reti non attendibili.
ja: 新しい画面共有セッションは、暗号化されていない直接VNC接続を含め、共有クリップボードがオンの状態で開始します。信頼できないネットワークではクリップボードの内容が漏えいする可能性があります。
ko: 새 화면 공유 세션은 암호화되지 않은 직접 VNC 연결을 포함하여 공유 클립보드가 켜진 상태로 시작합니다. 신뢰할 수 없는 네트워크에서는 클립보드 내용이 노출될 수 있습니다.
nb: Nye Skjermdeling-økter starter med delt utklippstavle på, også for ukrypterte direkte VNC-tilkoblinger. Innholdet på utklippstavlen kan bli eksponert på upålitelige nettverk.
nl: Nieuwe Schermdelen-sessies starten met het gedeelde klembord ingeschakeld, ook bij onversleutelde directe VNC-verbindingen. De inhoud van het klembord kan zichtbaar zijn op onvertrouwde netwerken.
pl: Nowe sesje udostępniania ekranu rozpoczynają się z włączonym wspólnym schowkiem, także przy nieszyfrowanych bezpośrednich połączeniach VNC. Zawartość schowka może zostać ujawniona w niezaufanych sieciach.
pt_br: Novas sessões de Compartilhamento de Tela começam com a área de transferência compartilhada ativada, inclusive em conexões VNC diretas sem criptografia. O conteúdo da área de transferência pode ficar exposto em redes não confiáveis.
pt_pt: As novas sessões de Partilha de Ecrã começam com a área de transferência partilhada ativada, incluindo ligações VNC diretas não encriptadas. O conteúdo da área de transferência pode ficar exposto em redes não fiáveis.
ro: Sesiunile noi de partajare a ecranului încep cu clipboardul partajat activat, inclusiv pentru conexiunile VNC directe necriptate. Conținutul clipboardului poate fi expus în rețele nesigure.
sl: Nove seje skupne rabe zaslona se začnejo z vklopljenim skupnim odložiščem, vključno z nešifriranimi neposrednimi povezavami VNC. Vsebina odložišča je lahko izpostavljena v nezaupanja vrednih omrežjih.
sv: Nya Skärmdelning-sessioner startar med delat urklipp påslaget, även för okrypterade direkta VNC-anslutningar. Urklippsinnehåll kan exponeras på opålitliga nätverk.
uk: Нові сеанси спільного доступу до екрана починаються з увімкненим спільним буфером обміну, зокрема для незашифрованих прямих з'єднань VNC. Вміст буфера обміну може бути розкритий у ненадійних мережах.
vi: Các phiên Chia sẻ màn hình mới bắt đầu với bảng nhớ tạm dùng chung đang bật, bao gồm cả các kết nối VNC trực tiếp không mã hóa. Nội dung bảng nhớ tạm có thể bị lộ trên các mạng không đáng tin cậy.
zh_hans: 新的屏幕共享会话开始时共享剪贴板处于开启状态，包括未加密的直接 VNC 连接。剪贴板内容可能会在不受信任的网络上泄露。
zh_hant: 新的螢幕共享工作階段開始時，共享剪貼簿為開啟狀態，包括未加密的直接 VNC 連線。剪貼簿內容可能會在不受信任的網路上外洩。

source: New Session
ar: جلسة جديدة
ca: Sessió nova
cs: Nová relace
da: Ny session
de: Neue Sitzung
es: Nueva sesión
fi: Uusi istunto
fr: Nouvelle session
he: הפעלה חדשה
hu: Új munkamenet
it: Nuova sessione
ja: 新規セッション
ko: 새 세션
nb: Ny økt
nl: Nieuwe sessie
pl: Nowa sesja
pt_br: Nova Sessão
pt_pt: Nova Sessão
ro: Sesiune nouă
sl: Nova seja
sv: Ny session
uk: Новий сеанс
vi: Phiên Mới
zh_hans: 新建会话
zh_hant: 新工作階段

source: New SSH Host
ar: مضيف SSH جديد
ca: Nou amfitrió SSH
cs: Nový SSH hostitel
da: Ny SSH-vært
de: Neuer SSH-Host
es: Nuevo host SSH
fi: Uusi SSH-isäntä
fr: Nouvel hôte SSH
he: מארח SSH חדש
hu: Új SSH kiszolgáló
it: Nuovo host SSH
ja: 新規SSHホスト
ko: 새 SSH 호스트
nb: Ny SSH-vert
nl: Nieuwe SSH-host
pl: Nowy host SSH
pt_br: Novo Host SSH
pt_pt: Novo Anfitrião SSH
ro: Gazdă SSH nouă
sl: Nov SSH-gostitelj
sv: Ny SSH-värd
uk: Новий SSH-хост
vi: SSH Host mới
zh_hans: 新建 SSH 主机
zh_hant: 新增 SSH 主機

source: New Storage Level
ar: مستوى تخزين جديد
ca: Nou nivell d'emmagatzematge
cs: Nová úroveň úložiště
da: Nyt lagringsniveau
de: Neue Speicherebene
es: Nuevo nivel de almacenamiento
fi: Uusi tallennustaso
fr: Nouveau niveau de stockage
he: רמת אחסון חדשה
hu: Új tárolási szint
it: Nuovo livello di archiviazione
ja: 新しいストレージレベル
ko: 새 저장소 수준
nb: Nytt lagringsnivå
nl: Nieuw opslagsniveau
pl: Nowy poziom przechowywania
pt_br: Novo Nível de Armazenamento
pt_pt: Novo Nível de Armazenamento
ro: Nivel de stocare nou
sl: Nova raven shranjevanja
sv: Ny lagringsnivå
uk: Новий рівень зберігання
vi: Mức lưu trữ mới
zh_hans: 新的存储级别
zh_hant: 新的儲存層級

source: New Tab
ar: علامة تبويب جديدة
ca: Nova pestanya
cs: Nová karta
da: Ny fane
de: Neuer Tab
es: Nueva pestaña
fi: Uusi välilehti
fr: Nouvel onglet
he: לשונית חדשה
hu: Új fül
it: Nuova scheda
ja: 新規タブ
ko: 새 탭
nb: Ny fane
nl: Nieuw tabblad
pl: Nowa karta
pt_br: Nova Aba
pt_pt: Novo Separador
ro: Filă nouă
sl: Nov zavihek
sv: Ny flik
uk: Нова вкладка
vi: Tab mới
zh_hans: 新建标签页
zh_hant: 新增標籤頁

source: New Tab Action
ar: إجراء علامة التبويب الجديدة
ca: Acció de pestanya nova
cs: Akce nové karty
da: Handling ved ny fane
de: Aktion bei neuem Tab
es: Acción de pestaña nueva
fi: Uuden välilehden toiminto
fr: Action de nouvel onglet
he: פעולת לשונית חדשה
hu: Új lap művelet
it: Azione nuova scheda
ja: 新規タブ動作
ko: 새 탭 동작
nb: Handling ved ny fane
nl: Actie bij nieuw tabblad
pl: Akcja nowej karty
pt_br: Ação de Nova Aba
pt_pt: Ação de novo separador
ro: Acțiune la filă nouă
sl: Dejanje za nov zavihek
sv: Åtgärd vid ny flik
uk: Дія для нової вкладки
vi: Hành động mở tab mới
zh_hans: 新建标签页操作
zh_hant: 新增分頁動作

source: New Theme
ar: سمة جديدة
ca: Tema nou
cs: Nový motiv
da: Nyt tema
de: Neues Theme
es: Nuevo tema
fi: Uusi teema
fr: Nouveau thème
he: ערכת נושא חדשה
hu: Új téma
it: Nuovo tema
ja: 新規テーマ
ko: 새 테마
nb: Nytt tema
nl: Nieuw thema
pl: Nowy motyw
pt_br: Novo tema
pt_pt: Novo tema
ro: Temă nouă
sl: Nova tema
sv: Nytt tema
uk: Нова тема
vi: Chủ đề mới
zh_hans: 新建主题
zh_hant: 新增主題

source: New tmux Tab
ar: علامة تبويب tmux جديدة
ca: Nova pestanya de tmux
cs: Nová karta tmux
da: Ny tmux-fane
de: Neuer tmux-Tab
es: Nueva pestaña de tmux
fi: Uusi tmux-välilehti
fr: Nouvel onglet tmux
he: לשונית tmux חדשה
hu: Új tmux fül
it: Nuova scheda tmux
ja: 新規tmuxタブ
ko: 새 tmux 탭
nb: Ny tmux-fane
nl: Nieuw tmux-tabblad
pl: Nowa karta tmux
pt_br: Nova Aba do tmux
pt_pt: Novo Separador tmux
ro: Filă tmux nouă
sl: Nov zavihek tmux
sv: Ny tmux-flik
uk: Нова вкладка tmux
vi: Tab tmux mới
zh_hans: 新建 tmux 标签页
zh_hant: 新增 tmux 標籤頁

source: New tmux window
ar: نافذة tmux جديدة
ca: Finestra nova de tmux
cs: Nové okno tmux
da: Nyt tmux-vindue
de: Neues tmux-Fenster
es: Nueva ventana de tmux
fi: Uusi tmux-ikkuna
fr: Nouvelle fenêtre tmux
he: חלון tmux חדש
hu: Új tmux ablak
it: Nuova finestra tmux
ja: 新規tmuxウインドウ
ko: 새 tmux 창
nb: Nytt tmux-vindu
nl: Nieuw tmux-venster
pl: Nowe okno tmux
pt_br: Nova janela do tmux
pt_pt: Nova janela tmux
ro: Fereastră tmux nouă
sl: Novo okno tmux
sv: Nytt tmux-fönster
uk: Нове вікно tmux
vi: Cửa sổ tmux mới
zh_hans: 新建 tmux 窗口
zh_hant: 新增 tmux 視窗

source: New Window
ar: نافذة جديدة
ca: Nova finestra
cs: Nové okno
da: Nyt vindue
de: Neues Fenster
es: Nueva ventana
fi: Uusi ikkuna
fr: Nouvelle fenêtre
he: חלון חדש
hu: Új ablak
it: Nuova finestra
ja: 新規ウインドウ
ko: 새 윈도우
nb: Nytt vindu
nl: Nieuw venster
pl: Nowe okno
pt_br: Nova Janela
pt_pt: Nova Janela
ro: Fereastră nouă
sl: Novo okno
sv: Nytt fönster
uk: Нове вікно
vi: Cửa sổ mới
zh_hans: 新建窗口
zh_hant: 新增視窗

source: New window in %@
ar: ‏نافذة جديدة في %@
ca: Finestra nova a %@
cs: Nové okno v relaci %@
da: Nyt vindue i %@
de: Neues Fenster in %@
es: Nueva ventana en %@
fi: Uusi ikkuna istunnossa %@
fr: Nouvelle fenêtre dans %@
he: חלון חדש ב‑%@
hu: Új ablak ebben: %@
it: Nuova finestra in %@
ja: %@に新規ウインドウ
ko: %@에 새 창
nb: Nytt vindu i %@
nl: Nieuw venster in %@
pl: Nowe okno w %@
pt_br: Nova janela em %@
pt_pt: Nova janela em %@
ro: Fereastră nouă în %@
sl: Novo okno v %@
sv: Nytt fönster i %@
uk: Нове вікно в %@
vi: Cửa sổ mới trong %@
zh_hans: 在 %@ 中新建窗口
zh_hant: 在 %@ 中新增視窗

source: Next Attempt In
ar: المحاولة التالية خلال
ca: Pròxim intent d'aquí a
cs: Další pokus za
da: Næste forsøg om
de: Nächster Versuch in
es: Próximo intento en
fi: Seuraava yritys
fr: Prochaine tentative dans
he: הניסיון הבא בעוד
hu: Következő próbálkozás
it: Prossimo tentativo tra
ja: 次の試行まで
ko: 다음 시도까지
nb: Neste forsøk om
nl: Volgende poging over
pl: Następna próba za
pt_br: Próxima tentativa em
pt_pt: Próxima tentativa em
ro: Următoarea încercare în
sl: Naslednji poskus čez
sv: Nästa försök om
uk: Наступна спроба через
vi: Lần thử tiếp theo sau
zh_hans: 距下次尝试
zh_hant: 距下次嘗試

source: Next Group
ar: المجموعة التالية
ca: Grup següent
cs: Další skupina
da: Næste gruppe
de: Nächste Gruppe
es: Siguiente grupo
fi: Seuraava ryhmä
fr: Groupe suivant
he: הקבוצה הבאה
hu: Következő csoport
it: Gruppo successivo
ja: 次のグループ
ko: 다음 그룹
nb: Neste gruppe
nl: Volgende groep
pl: Następna grupa
pt_br: Próximo Grupo
pt_pt: Grupo Seguinte
ro: Grupul următor
sl: Naslednja skupina
sv: Nästa grupp
uk: Наступна група
vi: Nhóm tiếp theo
zh_hans: 下一个分组
zh_hant: 下一個群組

source: Next Tab
ar: علامة التبويب التالية
ca: Pestanya següent
cs: Další karta
da: Næste fane
de: Nächster Tab
es: Siguiente pestaña
fi: Seuraava välilehti
fr: Onglet suivant
he: לשונית הבאה
hu: Következő fül
it: Scheda successiva
ja: 次のタブ
ko: 다음 탭
nb: Neste fane
nl: Volgend tabblad
pl: Następna karta
pt_br: Próxima Aba
pt_pt: Separador Seguinte
ro: Fila următoare
sl: Naslednji zavihek
sv: Nästa flik
uk: Наступна вкладка
vi: Tab tiếp theo
zh_hans: 下一个标签页
zh_hant: 下一個標籤頁

source: Night
ar: ليلي
ca: Nit
cs: Noc
da: Nat
de: Nacht
es: Noche
fi: Yö
fr: Nuit
he: לילה
hu: Éjszaka
it: Notte
ja: ナイト
ko: 나이트
nb: Natt
nl: Nacht
pl: Noc
pt_br: Noite
pt_pt: Noite
ro: Noapte
sl: Noč
sv: Natt
uk: Ніч
vi: Ban đêm
zh_hans: 夜间
zh_hant: 夜間

source: Night Sky
ar: السماء الليلية
ca: Cel nocturn
cs: Noční obloha
da: Nattehimmel
de: Nachthimmel
es: Cielo nocturno
fi: Yötaivas
fr: Ciel nocturne
he: שמי לילה
hu: Éjszakai égbolt
it: Cielo notturno
ja: ナイトスカイ
ko: 밤하늘
nb: Nattehimmel
nl: Nachtelijke hemel
pl: Nocne niebo
pt_br: Céu Noturno
pt_pt: Céu Noturno
ro: Cer de noapte
sl: Nočno nebo
sv: Natthimmel
uk: Нічне небо
vi: Bầu trời đêm
zh_hans: 夜空
zh_hant: 夜空

source: NIST elliptic-curve key. Required by some compliance regimes (e.g. FIPS); widely supported by modern SSH servers.
ar: مفتاح NIST على المنحنى الناقص. مطلوب من بعض أنظمة الامتثال (مثل FIPS)؛ مدعوم على نطاق واسع من قبل خوادم SSH الحديثة.
ca: Clau NIST de corba el·líptica. Requerida per alguns règims de conformitat (p. ex. FIPS); àmpliament compatible amb els servidors SSH moderns.
cs: Klíč eliptické křivky NIST. Vyžadován některými režimy souladu (např. FIPS); široce podporován moderními SSH servery.
da: NIST elliptisk-kurve-nøgle. Påkrævet af visse compliance-regimer (f.eks. FIPS); bredt understøttet af moderne SSH-servere.
de: NIST-Elliptische-Kurven-Schlüssel. Von einigen Compliance-Vorgaben gefordert (z. B. FIPS); weitverbreitet von modernen SSH-Servern unterstützt.
es: Clave NIST de curva elíptica. Requerida por algunos regímenes de cumplimiento (p. ej. FIPS); ampliamente compatible con servidores SSH modernos.
fi: NIST-elliptisen käyrän avain. Vaaditaan joissakin vaatimustenmukaisuussäännöstöissä (esim. FIPS); laajasti tuettu moderneissa SSH-palvelimissa.
fr: Clé NIST à courbe elliptique. Requise par certains régimes de conformité (p. ex. FIPS) ; largement prise en charge par les serveurs SSH modernes.
he: מפתח עקומה אליפטית של NIST. נדרש על ידי משטרי תאימות מסוימים (לדוגמה FIPS); נתמך באופן נרחב על ידי שרתי SSH מודרניים.
hu: NIST elliptikus görbe alapú kulcs. Egyes megfelelőségi rendszerek (pl. FIPS) megkövetelik; széles körben támogatják a modern SSH-kiszolgálók.
it: Chiave NIST a curva ellittica. Richiesta da alcuni regimi di conformità (p. es. FIPS); ampiamente supportata dai server SSH moderni.
ja: NIST楕円曲線鍵。一部のコンプライアンス要件(例: FIPS)で必須。最新のSSHサーバーで広くサポートされています。
ko: NIST 타원 곡선 키. 일부 규정 준수 체계(예: FIPS)에서 필수이며, 최신 SSH 서버에서 폭넓게 지원합니다.
nb: NIST ellipsekurvenøkkel. Påkrevd av enkelte etterlevelsesregimer (f.eks. FIPS); bredt støttet av moderne SSH-servere.
nl: NIST elliptische-curve-sleutel. Vereist door sommige compliance-regimes (bijv. FIPS); breed ondersteund door moderne SSH-servers.
pl: Klucz NIST krzywej eliptycznej. Wymagany przez niektóre reżimy zgodności (np. FIPS); szeroko obsługiwany przez nowoczesne serwery SSH.
pt_br: Chave NIST de curva elíptica. Exigida por alguns regimes de conformidade (ex. FIPS); amplamente compatível com servidores SSH modernos.
pt_pt: Chave NIST de curva elíptica. Exigida por alguns regimes de conformidade (p. ex. FIPS); amplamente compatível com servidores SSH modernos.
ro: Cheie NIST cu curbă eliptică. Necesară de unele regimuri de conformitate (de ex. FIPS); acceptată pe scară largă de serverele SSH moderne.
sl: Ključ z eliptično krivuljo NIST. Zahtevan v nekaterih režimih skladnosti (npr. FIPS); široko podprt v sodobnih strežnikih SSH.
sv: NIST-nyckel med elliptisk kurva. Krävs av vissa efterlevnadsregimer (t.ex. FIPS); brett stöd i moderna SSH-servrar.
uk: Ключ еліптичної кривої NIST. Вимагається деякими нормативними режимами (наприклад, FIPS); широко підтримується сучасними SSH-серверами.
vi: Khóa đường cong elliptic NIST. Bắt buộc theo một số quy định tuân thủ (ví dụ: FIPS); được các máy chủ SSH hiện đại hỗ trợ rộng rãi.
zh_hans: NIST 椭圆曲线密钥。某些合规要求(如 FIPS)必需,现代 SSH 服务器普遍支持。
zh_hant: NIST 橢圓曲線金鑰。部分合規要求(如 FIPS)必需,現代 SSH 伺服器普遍支援。

source: No
ar: لا
cs: Ne
da: Nej
de: Nein
fi: Ei
fr: Non
he: לא
hu: Nem
ja: いいえ
ko: 아니요
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
sl: Ne
sv: Nej
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否

source: No .ssh folder in rootshell
ar: لا يوجد مجلد .ssh في rootshell
ca: No hi ha cap carpeta .ssh a rootshell
cs: Žádná složka .ssh ve složce rootshell
da: Ingen .ssh-mappe i rootshell
de: Kein .ssh-Ordner in rootshell
es: No hay carpeta .ssh en rootshell
fi: Ei .ssh-kansiota rootshellissä
fr: Aucun dossier .ssh dans rootshell
he: אין תיקיית .ssh ב‑rootshell
hu: Nincs .ssh mappa a rootshell mappában
it: Nessuna cartella .ssh in rootshell
ja: rootshell に .ssh フォルダがありません
ko: rootshell에 .ssh 폴더가 없습니다
nb: Ingen .ssh-mappe i rootshell
nl: Geen .ssh-map in rootshell
pl: Brak folderu .ssh w rootshell
pt_br: Sem pasta .ssh em rootshell
pt_pt: Sem pasta .ssh em rootshell
ro: Niciun dosar .ssh în rootshell
sl: Ni mape .ssh v rootshell
sv: Ingen .ssh-mapp i rootshell
uk: Немає теки .ssh у rootshell
vi: Không có thư mục .ssh trong rootshell
zh_hans: rootshell 中没有 .ssh 文件夹
zh_hant: rootshell 中沒有 .ssh 檔案夾

source: No active sessions
ar: لا توجد جلسات نشطة
ca: Cap sessió activa
cs: Žádné aktivní relace
da: Ingen aktive sessioner
de: Keine aktiven Sitzungen
es: No hay sesiones activas
fi: Ei aktiivisia istuntoja
fr: Aucune session active
he: אין הפעלות פעילות
hu: Nincsenek aktív munkamenetek
it: Nessuna sessione attiva
ja: アクティブなセッションなし
ko: 활성 세션 없음
nb: Ingen aktive økter
nl: Geen actieve sessies
pl: Brak aktywnych sesji
pt_br: Nenhuma sessão ativa
pt_pt: Sem sessões ativas
ro: Nicio sesiune activă
sl: Ni aktivnih sej
sv: Inga aktiva sessioner
uk: Немає активних сеансів
vi: Không có phiên nào đang hoạt động
zh_hans: 无活跃会话
zh_hant: 無使用中的工作階段

source: No Active Sessions
ar: لا توجد جلسات نشطة
ca: Cap sessió activa
cs: Žádné aktivní relace
da: Ingen aktive sessioner
de: Keine aktiven Sitzungen
es: No hay sesiones activas
fi: Ei aktiivisia istuntoja
fr: Aucune session active
he: אין הפעלות פעילות
hu: Nincsenek aktív munkamenetek
it: Nessuna sessione attiva
ja: アクティブなセッションなし
ko: 활성 세션 없음
nb: Ingen aktive økter
nl: Geen actieve sessies
pl: Brak aktywnych sesji
pt_br: Nenhuma Sessão Ativa
pt_pt: Sem Sessões Ativas
ro: Nicio sesiune activă
sl: Ni aktivnih sej
sv: Inga aktiva sessioner
uk: Немає активних сеансів
vi: Không có phiên nào đang hoạt động
zh_hans: 无活跃会话
zh_hant: 無使用中的工作階段

source: No active tunnels
ar: لا توجد أنفاق نشطة
ca: Cap túnel actiu
cs: Žádné aktivní tunely
da: Ingen aktive tunneler
de: Keine aktiven Tunnel
es: No hay túneles activos
fi: Ei aktiivisia tunneleita
fr: Aucun tunnel actif
he: אין מנהרות פעילות
hu: Nincsenek aktív alagutak
it: Nessun tunnel attivo
ja: アクティブなトンネルなし
ko: 활성 터널 없음
nb: Ingen aktive tunneler
nl: Geen actieve tunnels
pl: Brak aktywnych tuneli
pt_br: Nenhum túnel ativo
pt_pt: Sem túneis ativos
ro: Niciun tunel activ
sl: Ni aktivnih tunelov
sv: Inga aktiva tunnlar
uk: Немає активних тунелів
vi: Không có tunnel nào đang hoạt động
zh_hans: 无活跃隧道
zh_hant: 無使用中的通道

source: No additional authentication required.
ar: لا حاجة لمصادقة إضافية.
ca: No cal autenticació addicional.
cs: Žádné další ověření není vyžadováno.
da: Ingen yderligere autentificering påkrævet.
de: Keine zusätzliche Authentifizierung erforderlich.
es: No se requiere autenticación adicional.
fi: Lisätodennusta ei tarvita.
fr: Aucune authentification supplémentaire requise.
he: לא נדרש אימות נוסף.
hu: Nincs szükség további hitelesítésre.
it: Nessuna autenticazione aggiuntiva richiesta.
ja: 追加の認証は不要です。
ko: 추가 인증이 필요하지 않습니다.
nb: Ingen ekstra autentisering kreves.
nl: Geen aanvullende authenticatie vereist.
pl: Dodatkowe uwierzytelnianie nie jest wymagane.
pt_br: Nenhuma autenticação adicional necessária.
pt_pt: Nenhuma autenticação adicional necessária.
ro: Nu este necesară autentificare suplimentară.
sl: Dodatno preverjanje pristnosti ni potrebno.
sv: Ingen ytterligare autentisering krävs.
uk: Додаткова автентифікація не потрібна.
vi: Không yêu cầu xác thực bổ sung.
zh_hans: 无需额外认证。
zh_hant: 無需額外認證。

source: No agents configured.
ar: لا توجد وكلاء مُهيأون.
ca: No hi ha cap agent configurat.
cs: Nejsou nakonfigurováni žádní agenti.
da: Ingen agenter konfigureret.
de: Keine Agents konfiguriert.
es: No hay agentes configurados.
fi: Ei määritettyjä agentteja.
fr: Aucun agent configuré.
he: לא הוגדרו סוכנים.
hu: Nincs beállított ügynök.
it: Nessun agente configurato.
ja: 設定されているエージェントはありません。
ko: 구성된 에이전트가 없습니다.
nb: Ingen agenter konfigurert.
nl: Geen agents geconfigureerd.
pl: Nie skonfigurowano żadnych agentów.
pt_br: Nenhum agente configurado.
pt_pt: Nenhum agente configurado.
ro: Niciun agent configurat.
sl: Ni nastavljenih agentov.
sv: Inga agenter konfigurerade.
uk: Немає налаштованих агентів.
vi: Chưa cấu hình agent nào.
zh_hans: 尚未配置代理。
zh_hant: 尚未設定代理。

source: No AI providers configured
ar: لم يتم تهيئة أي مزود للذكاء الاصطناعي
ca: No s'ha configurat cap proveidor d'IA
cs: Nejsou nakonfigurovány žádní poskytovatelé AI
da: Ingen AI-udbydere konfigureret
de: Keine KI-Anbieter konfiguriert
es: No hay proveedores de IA configurados
fi: Tekoälypalveluntarjoajia ei ole määritetty
fr: Aucun fournisseur d'IA configuré
he: לא הוגדרו ספקי AI
hu: Nincs AI-szolgáltató beállítva
it: Nessun fornitore di IA configurato
ja: AIプロバイダが設定されていません
ko: 구성된 AI 제공자가 없습니다
nb: Ingen AI-leverandører er konfigurert
nl: Geen AI-providers geconfigureerd
pl: Nie skonfigurowano dostawców AI
pt_br: Nenhum provedor de IA configurado
pt_pt: Nenhum fornecedor de IA configurado
ro: Niciun furnizor de IA configurat
sl: Noben ponudnik UI ni nastavljen
sv: Inga AI-leverantörer konfigurerade
uk: Провайдери ШІ не налаштовані
vi: Chưa cấu hình nhà cung cấp AI nào
zh_hans: 未配置 AI 服务商
zh_hant: 尚未設定 AI 服務供應商

source: No API key (unauthenticated endpoint)
ar: لا يوجد مفتاح API (نقطة نهاية بدون مصادقة)
ca: Sense clau d'API (punt de connexió sense autenticació)
cs: Bez API klíče (endpoint bez ověřování)
da: Ingen API-nøgle (endpoint uden godkendelse)
de: Kein API-Schlüssel (Endpunkt ohne Authentifizierung)
es: Sin clave de API (endpoint sin autenticación)
fi: Ei API-avainta (päätepiste ilman todennusta)
fr: Aucune clé API (point de terminaison sans authentification)
he: אין מפתח API (נקודת קצה ללא אימות)
hu: Nincs API-kulcs (hitelesítés nélküli végpont)
it: Nessuna chiave API (endpoint senza autenticazione)
ja: APIキーなし（認証不要のエンドポイント）
ko: API 키 없음(인증 없는 엔드포인트)
nb: Ingen API-nøkkel (endepunkt uten autentisering)
nl: Geen API-sleutel (eindpunt zonder authenticatie)
pl: Brak klucza API (punkt końcowy bez uwierzytelniania)
pt_br: Sem chave da API (endpoint sem autenticação)
pt_pt: Sem chave da API (endpoint sem autenticação)
ro: Fără cheie API (punct de acces fără autentificare)
sl: Brez API-ključa (končna točka brez preverjanja pristnosti)
sv: Ingen API-nyckel (slutpunkt utan autentisering)
uk: Без ключа API (кінцева точка без автентифікації)
vi: Không có khóa API (điểm cuối không xác thực)
zh_hans: 无 API 密钥（无需认证的端点）
zh_hant: 沒有 API 金鑰（免驗證的端點）

source: No audit events.
ar: لا توجد أحداث تدقيق.
ca: No hi ha esdeveniments d'auditoria.
cs: Žádné události auditu.
da: Ingen revisionshændelser.
de: Keine Prüfereignisse.
es: No hay eventos de auditoría.
fi: Ei valvontatapahtumia.
fr: Aucun événement d’audit.
he: אין אירועי ביקורת.
hu: Nincsenek ellenőrzési események.
it: Nessun evento di controllo.
ja: 監査イベントはありません。
ko: 감사 이벤트가 없습니다.
nb: Ingen revisjonshendelser.
nl: Geen auditgebeurtenissen.
pl: Brak zdarzeń audytu.
pt_br: Nenhum evento de auditoria.
pt_pt: Sem eventos de auditoria.
ro: Niciun eveniment de audit.
sl: Ni revizijskih dogodkov.
sv: Inga granskningshändelser.
uk: Немає подій аудиту.
vi: Không có sự kiện kiểm tra.
zh_hans: 无审计事件。
zh_hant: 沒有稽核事件。

source: No AWS accounts configured
ar: لا توجد حسابات AWS مُكوَّنة
ca: No hi ha cap compte d'AWS configurat
cs: Nejsou nakonfigurované žádné účty AWS
da: Ingen AWS-konti er konfigureret
de: Keine AWS-Konten konfiguriert
es: No hay cuentas de AWS configuradas
fi: Ei määritettyjä AWS-tilejä
fr: Aucun compte AWS configuré
he: לא הוגדרו חשבונות AWS
hu: Nincs konfigurált AWS-fiók
it: Nessun account AWS configurato
ja: AWSアカウントが設定されていません
ko: 구성된 AWS 계정이 없습니다
nb: Ingen AWS-kontoer konfigurert
nl: Geen AWS-accounts geconfigureerd
pl: Brak skonfigurowanych kont AWS
pt_br: Nenhuma conta AWS configurada
pt_pt: Nenhuma conta AWS configurada
ro: Niciun cont AWS configurat
sl: Ni nastavljenih računov AWS
sv: Inga AWS-konton konfigurerade
uk: Облікові записи AWS не налаштовано
vi: Chưa cấu hình tài khoản AWS nào
zh_hans: 未配置 AWS 账户
zh_hant: 未設定 AWS 帳戶
